Repository: herveperoteau/POCStringCatalog
Catalog: POCStringCatalog/strings/Localizable.xcstrings
Source language: en
Languages: es, fr, it, nl

# settings_item_alert_voice
source: Display + beep + voice
es: Pantalla + bip + voz
fr: Affichage + bip + voix
it: Schermo + bip + voce
nl: Scherm + biep+ stem

# settings_item_alert_zar
source: Temporary danger
es: Peligro temporal
fr: Danger temporaire
it: Pericolo temporaneo
nl: Tijdelijk gevaar

# settings_item_alert_zarf
source: Frequent risk zone
es: Zona de riesgo frecuente
fr: Zone à risque fréquent
it: Zona a rischio frequente
nl: Frequente mobiele radars

# settings_item_alert_zarp
source: Frequent temporary danger
es: Peligro temporal frecuente
fr: Danger temporaire fréquent
it: Pericolo temporaneo frequente
nl: Frequente tijdelijk gevaar

# settings_item_alert_zaruf
source: Infrequent risk zone
es: Zona de riesgo poco frecuente
fr: Zone à risque peu fréquent
it: Zona a rischio poco frequente
nl: Weinig frequente mobiele radars

# settings_item_alert_zarvf
source: Very frequent risk zone
es: Zona de riesgo muy frecuente
fr: Zone à risque très fréquent
it: Zona a rischio molto frequente
nl: Zeer frequente mobiele radars

# settings_item_alert_zdd
source: Constant danger
es: Peligro permanente
fr: Danger permanent
it: Pericolo permanente
nl: Permanent gevaar

# settings_item_alert_zddm
source: Moving danger
es: Peligro en movimiento
fr: Danger en mouvement
it: Pericolo in movimento
nl: Bewegend gevaar

# settings_item_alert_ztd
source: Dangerous stretch of road
es: Tramo peligroso
fr: Tronçon dangereux
it: Sezione stradale pericolosa
nl: Gevaarlijk traject

# settings_item_audio_output
source: Audio output
es: Salida de audio
fr: Sortie audio
it: Uscita audio
nl: Audio-uitgang

# settings_item_audio_output_bluetooth_car
source: Simplified Bluetooth
es: Bluetooth simplificado
fr: Bluetooth simplifié
it: Bluetooth semplificato
nl: Vereenvoudigde Bluetooth

# settings_item_audio_output_default
source: Default settings
es: Configuración por defecto
fr: Paramètres par défaut
it: Impostazioni predefinite
nl: Standaard instellingen

# settings_item_audio_output_handsfree
source: Handsfree kit
es: Kit de manos libres
fr: Kit mains libres
it: Kit vivavoce
nl: Handenvrije kit

# settings_item_audio_output_speaker
source: Phone loudspeaker only
es: Altavoz del teléfono únicamente
fr: Haut-parleur du téléphone uniquement
it: Solo altoparlante del telefono
nl: Alleen luidspreker van de telefoon

# settings_item_audio_test
source: Audio test
es: Prueba de audio
fr: Test audio
it: Prova audio

# settings_item_bluetooth_hsp_delay
source: Audio delay <--->
es: Retraso de audio <--->
fr: Délai audio <--->
it: Ritardo audio <--->
nl: Audio vertraging <--->

# settings_item_change_speed_bip
source: Speed change beep
es: Bip de cambio de velocidad
fr: Bip changement de vitesse
it: Bip variazione velocità
nl: Biep wijziging snelheidslimiet

# settings_item_flash_screen
source: Screen flash
es: Pantalla flash
fr: Flash écran
it: Flash schermo
nl: Flits scherm

# settings_item_general_beep
source: Button beep
es: Sonido de las teclas
fr: Bip touche
it: Bip al tocco
nl: Biep toetsen

# settings_item_general_moto
source: Motorcycle mode
es: Modo moto
fr: Mode moto
it: Modalità moto
nl: Motormodus

# settings_item_general_night_mode
source: Night mode
es: Modo noche
fr: Mode nuit
it: Modalità notturna
nl: Nachtmodus

# settings_item_general_night_mode_activated
source: Activated
es: On
fr: Activé
it: Attiva
nl: Activeren

# settings_item_general_night_mode_auto
source: Automatic
es: Modo automatico
fr: Automatique
it: Automatico
nl: Automatisch

# settings_item_general_night_mode_deactivated
source: Deactivated
es: Off
fr: Désactivé
it: Disattivato
nl: Uit

# settings_item_general_screen
source: Start screen
es: Pantalla de inicio
fr: Écran de démarrage
it: Schermata di avvio
nl: Startscherm

# settings_item_general_screen_expert
source: Expert
es: Experto
it: Mod. Esperto

# settings_item_general_screen_last
source: The last used
es: El último utilizado
fr: Le dernier utilisé
it: Ultimo utilizzo
nl: Laatst gebruikt

# settings_item_general_screen_map
source: Navigation
es: Navegación
it: Mod. Navigazione
nl: Navigatie

# settings_item_general_startup_beep
source: App opening Beep
es: Bip de arranque
fr: Bip de démarrage
it: Bip di avvio
nl: Geluid aanraking scherm

# settings_item_id_coyote
source: Coyote ID
es: ID Coyote
fr: ID Coyote
it: ID Coyote

# settings_item_map_display_building
source: 3D buildings display
es: Visualización de edificios 3D
fr: Affichage des bâtiments 3D
it: Visualizzazione degli edifici 3D
nl: 3D-gebouwen weergeven

# settings_item_map_display_street_number
source: House numbering display
es: Visualización de la numeración de casas
fr: Affichage de la numérotation
it: Visualizzazione della numerazione civica
nl: Weergave van de huisnummer

# settings_item_map_display_traffic_flow
source: Traffic display
es: Visualización del tráfico
fr: Affichage du trafic
it: Visualizzazione del traffico
nl: Weergave van het verkeer

# settings_item_map_display_traffic_flow_dialog
source: The traffic display can increase data consumption.
es: La visualización del tráfico puede aumentar el consumo de datos.
fr: L'affichage du trafic peut augmenter la consommation de données.
it: La visualizzazione del traffico può aumentare il consumo di dati.
nl: Het verkeersdisplay kan het gegevensverbruik verhogen.

# settings_item_map_downloader
source: Download maps
es: Descarga de mapa
fr: Téléchargement de cartes
it: Download della mappa
nl: Download kaart

# settings_item_notifications_alert
source: Alerts
es: Alertas
fr: Alertes
it: Allerte
nl: Waarschuwingen

# settings_item_notifications_nav
source: Navigation
es: Navegación
it: Navigazione
nl: Navigatie

# settings_item_ost_0
source: Deactivated
es: Desactivado
fr: Désactivé
it: Disattivato
nl: Uitgeschakeld

# settings_item_ost_90
source: 10% under the limit
es: 10% por debajo del límite
fr: 10% avant la limite
it: 10% prima del limite
nl: 10% onder de limiet

# settings_item_ost_95
source: 5% under the limit
es: 5% por debajo del límite
fr: 5% avant la limite
it: 5% prima del limite
nl: 5% onder de limiet

# settings_item_ost_100
source: At the limit
es: En el límite
fr: À la limite
it: Al limite
nl: op de limiet

# settings_item_ost_103
source: 3% over the limit
es: 3% por encima del límite
fr: 3% après la limite
it: 3% oltre il limite
nl: 3% boven de limiet

# settings_item_ost_105
source: 5% over the limit
es: 5% por encima del límite
fr: 5% après la limite
it: 5% oltre il limite
nl: 5% boven de limiet

# settings_item_ost_110
source: 10% over the limit
es: 10% por encima del límite
fr: 10% après la limite
it: 10% oltre il limite
nl: 10% boven de limiet

# settings_item_overspeed_5_after
source: 5% over the limit
es: 5 % por encima del límite
fr: 5% après la limite
it: 5% sopra il limite
nl: 5% boven de limiet

# settings_item_overspeed_5_before
source: 5% under the limit
es: 5 % por debajo del límite
fr: 5% avant la limite
it: 5% prima del limite
nl: 5% onder de limiet

# settings_item_overspeed_10_after
source: 10% over the limit
es: 10 % por encima del límite
fr: 10% après la limite
it: 10% sopra il limite
nl: 10% boven de limiet

# settings_item_overspeed_10_before
source: 10% under the limit
es: 10 % por debajo del límite
fr: 10% avant la limite
it: 10% prima del limite
nl: 10% onder de limiet

# settings_item_overspeed_bip
source: Overspeed beep
es: Bip de exceso de velocidad
fr: Bip de survitesse
it: Bip per velocità eccessiva
nl: Bieptoon bij overdreven snelheid

# settings_item_overspeed_limit
source: At the limit
es: En el límite
fr: À la limite
it: Al limite
nl: Op de limiet

# settings_item_overspeed_none
source: Deactivated
es: Desactivado
fr: Désactivé
it: Disattivato
nl: Uitgeschakeld

# settings_item_raz
source: Reset
es: Restablecer
fr: Remise à zéro
it: Ripristino

# settings_item_technical_info
source: Technical information
es: Información técnica
fr: Informations Techniques
it: Informazioni tecniche
nl: Technische info

# settings_item_technical_info_connection
source: Coyote information
es: Información Coyote
fr: Informations Coyote
it: Informazioni Coyote
nl: Informatie Coyote

# settings_item_technical_info_connection_date
source: Last info received
es: Última info recibida
fr: Dernière info reçue
it: Ultima info ricevuta
nl: Meest recente informatie

# settings_item_technical_info_gps
source: GPS signal status
es: Estado de la señal GPS
fr: Statut du signal GPS
it: Stato del segnale GPS
nl: Status GPS-signaal

# settings_item_technical_info_gps_alt
source: Altitude
es: Altitud
it: Altitudine
nl: Hoogte

# settings_item_technical_info_gps_lat
source: Latitude
es: Latitud
it: Latitudine
nl: Breedtegraad

# settings_item_technical_info_gps_lng
source: Longitude
es: Longitud
it: Longitudine
nl: Lengtegraad

# settings_item_technical_info_gps_precision
source: Accuracy
es: Precisión
fr: Précision
it: Precisione
nl: Nauwkeurigheid

# settings_item_technical_info_map_update_available
source: Update available
es: Actualización disponible
fr: Mise à jour disponible
it: Aggiornamento disponibile
nl: Beschikbare update

# settings_item_technical_info_map_version
source: Map version
es: Versión del mapa
fr: Version carte
it: Versione della mappa
nl: Kaartversie

# settings_item_technical_info_radar_db_count
source: Number of speed cameras
es: Numero de radares
fr: Nombre de radars
it: Numero autovelox
nl: Aantal radars

# settings_item_technical_info_radar_db_version
source: Fixed speed camera database
es: Base de radares fijos
fr: Base radars fixes
it: Database autovelox fissi
nl: Database vaste radars

# settings_item_technical_info_scout_count
source: Number of scouts
es: Número de colaboradores
fr: Nombre d'éclaireurs
it: Numero di esploratori
nl: Aantal verkenners

# settings_item_technical_info_software_version
source: Application version
es: Versión de la aplicación
fr: Version de l'application
it: Versione applicazione

# settings_item_technical_info_speed_db_version
source: Coyote card version
es: Versión mapa Coyote
fr: Version carte Coyote
it: Versione mappa Coyote
nl: Coyote kaartversie

# settings_item_technical_info_vigilance_db_count
source: Number of alerts v1
es: Número de alertas v1
fr: Nombre d'alertes v1
it: Numero di allarmi v1
nl: Aantal waarschuwingen v1

# settings_item_technical_info_vigilance_db_version
source: DB_v1 version
es: BDD_v1 versión
fr: Version BDD_v1
it: Versione del database_v1
nl: DB_v1 versie

# settings_item_technical_info_zdd_db_count
source: Number of constant danger
es: Numero peligro permanente
fr: Nombre de danger permanent
it: Numero pericolo permanente
nl: Aantal permanent gevaar

# settings_item_technical_info_zdd_db_version
source: Constant danger database
es: Base de peligro permanente
fr: Base danger permanent
it: Database pericolo permanente
nl: Database permanent gevaar

# settings_item_user_consent
source: Privacy
es: Privacidad
fr: Vie privée
nl: Privéleven

# settings_item_vibrator
source: Vibrate
es: Vibración
fr: Vibreur
it: Vibrazione
nl: Trilsignaal

# settings_item_voice_speech_recognizer
source: Voice confirmation of alerts
es: Confirmación por voz de las alertas
fr: Confirmation vocale des alertes
it: Conferma vocale delle allerte
nl: Spraakbevestiging van waarschuwingen

# settings_section_advanced
source: Advanced settings
es: Opciones avanzadas
fr: Paramètres avancés
it: Parametri avanzati
nl: Geavanceerde instellingen

# settings_section_alerts
source: Alerts
es: Alertas
fr: Alertes
it: Allerte
nl: Waarschuwingen

# settings_section_map
source: Map
es: Mapa
fr: Carte
it: Mappa
nl: Kaart

# settings_section_notifications
source: Notifications
es: Notificaciones
it: Notifiche
nl: Meldingen

# settings_section_parameters
source: Settings
es: Configuración
fr: Paramètres
it: Impostazioni
nl: Instellingen

# settings_section_sound
source: Sound
es: Sonido
fr: Son
it: Suono
nl: Geluid

# settings_section_speedlimit
source: Speed limit
es: Límites de velocidad
fr: Limitation de vitesse
it: Limiti di velocità
nl: Snelheidsbeperking

# settings_section_voice
source: Voice assistant
es: Asistente de voz
fr: Assistant vocal
it: Assistente vocale
nl: Spraakassistent

# settings_sounds_during_call
source: Sounds during call
es: Suena durante la llamada
fr: Sons pendant l'appel
it: Suoni durante una chiamata
nl: Klinkt tijdens een gesprek

# settings_successfully_reinitialized_ios
source: Reset at next application start up.
es: Se reiniciará al abrir la aplicación la próxima vez.
fr: Remise à zéro au prochain démarrage de l'application
it: Azzeramento al prossimo avviamento dell'applicazione
nl: Reset bij de volgende opstart van de app

# sfr_not_activated
source: Your SFR Coyote option is currently not activated. Please go to sfr.fr or use the SFR Mon Compte app to activate your Coyote service.
es: Su opción de Coyote en SFR está inactiva en este momento. Consulte la web sfr.fr o la aplicación SFR Mon Compte para activar su servicio Coyote.
fr: Votre option Coyote pour SFR est actuellement inactive. Rendez-vous sur le site sfr.fr ou l'application SFR Mon Compte pour activer votre service Coyote.
it: La tua opzione Coyote per SFR non è attualmente attiva. Visita il sito sfr.fr o l'applicazione SFR Mon Compte per attivare il servizio Coyote.
nl: De optie Coyote voor SFR is momenteel uitgeschakeld. U kunt de dienst Coyote activeren op sfr.fr of via de app 'SFR Mon Compte'.

# sfr_welcome
source: Welcome to the Coyote Community with SFR. Your account is now active! You are joining over 5 million users across Europe who will update you on road hazards in real time.
es: Bienvenido a la comunidad Coyote con SFR. ¡Su cuenta ya está activa! Se está uniendo a más de 5 millones de usuarios en Europa que le informan sobre los peligros de la carretera en tiempo real.
fr: Bienvenue dans la communauté Coyote avec SFR. Votre compte est désormais actif ! Vous rejoignez plus de 5 millions d’utilisateurs en Europe qui vous informent des dangers de la route en temps réel.
it: Benvenuto nella Community COYOTE con SFR. Il tuo profilo adesso è attivo! Unisciti a più di 5 milioni di utenti in Europa che ti informano in tempo reale dei pericoli sulla strada.
nl: Welkom bij de Coyote-community met SFR. Uw account is nu actief! U wordt lid van een community van meer dan 5 miljoen gebruikers in Europa die u in realtime op de hoogte brengen van de gevaren op de weg.

# should_download_by_wwan_message
source: Do you agree to download via the mobile network? This may incur additional fees, depending on your subscription.
es: ¿Acepta descargas a través de la red móvil Esto puede suponer cargos adicionales dependiendo de su suscripción.
fr: Acceptez vous les téléchargements via le réseau cellulaire ? Cela peut occasionner des frais supplémentaires selon votre abonnement.
it: Acconsenti ad effettuare il download utilizzando la rete dati del cellulare? Potrebbe comportare dei costi aggiuntivi.
nl: Gaat u akkoord met deze download via het mobiel netwerk? Dit kan extra kosten met zich meebrengen?

# soon_end_subscription
source: Your subscription will expire soon. Please think about renewing your subscription. Otherwise, you will no longer be able to use the application.
es: En breve su suscripción caducará. No olvide renovar su suscripción o la aplicación no se podrá utilizar.
fr: Votre abonnement ne sera bientôt plus valide. Pensez à renouveller l'abonnement sans quoi l'application deviendra inutilisable.
it: Presto l'abbonamento più valido. Ricordatevi di rinnovare l'abbonamento o l'applicazione diventerà inutilizzabile.
nl: Uw abonnement is bijna ten einde. Vergeet niet om uw abonnement te verlengen of de toepassing zal onbruikbaar worden.

# sos_position
source: Approximate position
es: Posición aproximada
fr: Position approximative
it: Posizione calcolata dal GPS
nl: Positie bij benadering

# sos_warning_message
source: Do you really want to send out this signal?
es: ¿Realmente desea llamar?
fr: Voulez-vous vraiment émettre cet appel ?
it: Vuoi davvero chiamare?
nl: Zeker dat u wil bellen?

# speech_recognizer_ask_authorizations
source: You must allow access to the microphone and speech recognition
es: Debe permitir el acceso al micrófono y al reconocimiento de voz.
fr: Vous devez autoriser l'accès au microphone et à la reconnaissance vocale
it: È necessario consentire l'accesso al microfono e al riconoscimento vocale
nl: U moet toegang tot de microfoon en spraakherkenning toestaan

# speech_recognizer_ask_microphone_authorization
source: You must allow access to the microphone
es: Debe permitir el acceso al micrófono.
fr: Vous devez autoriser l'accès au microphone
it: È necessario consentire l'accesso al microfono
nl: U moet toegang tot de microfoon toestaan

# speech_recognizer_ask_recognition_authorization
source: You must allow access to speech recognition
es: È necessario autorizzare l'accesso al riconoscimento vocale
fr: Vous devez autoriser l'accès à la reconnaissance vocale
it: È necessario autorizzare l'accesso al riconoscimento vocale
nl: U moet toegang tot spraakherkenning autoriseren

# speech_recognizer_listening
source: I'm listening
es: Le escucho
fr: Je vous écoute
it: Ti ascolto
nl: Ik luister naar u

source: Speed
es: Velocidad
fr: Vitesse
it: Velocità
nl: Snelheid

# speedlimit_correction_cancel
source: Cancel
es: Anular
fr: Annuler
it: Annullare
nl: Annuleren

# speedlimit_correction_confirm
source: Confirm
es: Confirmar
fr: Confirmer
it: Confermare
nl: Bevestigen

# speedlimit_correction_discovery_message
source: You can now report speed limit changes. To do this, click on the speed panel.
es: Ahora puedes informarnos sobre cambios en el límite de velocidad. Para hacer esto, haz clic en el icono de velocidad.
fr: Vous pouvez désormais nous signaler des changements de limite de vitesse. Pour cela, tapez sur le panneau de vitesse.
it: Ora puoi comunicarci le modifiche ai limiti di velocità. Per fare ciò, fai clic sul pannello della velocità.
nl: U kunt voortaan ook snelheidswijzigingen aan ons doorgeven. Klik daarvoor op het bord met de snelheid.

# speedlimit_correction_discovery_title
source: Declare a speed limit change!
es: ¡Declara un cambio en el límite de velocidad!
fr: Déclarez un changement de vitesse !
it: Dichiara una modifica del limite di velocità
nl: Snelheidswijziging doorgeven!

# speedlimit_correction_discovery_understand
source: I get it
es: Comprendo
fr: J'ai compris
it: Ho capito
nl: Begrepen

# speedlimit_correction_selector_title
source: Choose the right speed
es: Elige la velocidad adecuada
fr: Choisissez la bonne vitesse
it: Scegli la velocità giusta
nl: Kies de juiste snelheid

# speedlimit_correction_type_permanent
source: Permanent modification
es: Modificación permanente
fr: Modification permanente
it: Modifica permanente
nl: Permanente wijziging

# speedlimit_correction_type_temporary
source: Temporary modification
es: Modificación temporal
fr: Modification temporaire
it: Modifica temporanea
nl: Tijdelijke wijziging

# speedlimit_correction_type_title
source: Choose the type of modification
es: Elige el tipo de modificación
fr: Choisissez le type de modification
it: Scegli il tipo di modifica
nl: Kies het type wijziging

# stop_route
source: Stop
es: Detener
fr: Arrêter
it: Fermarsi
nl: Stoppen

# subscription_buy
source: Purchase subscription
es: Compra de suscripción
fr: Achat d'abonnement
it: Acquisto abbonamento
nl: Abonnement aankopen

# subscription_overview_active
source: Active
es: Activa
fr: Actif
it: Attivo
nl: Actief

# subscription_overview_end_date
source: End date
es: Fecha de fin
fr: Date de fin
it: Data di fine
nl: Einddatum

# subscription_overview_expired
source: Expired
es: Caducada
fr: Expiré
it: Scaduto
nl: Verstreken

# subscription_overview_manage
source: Manage
es: Gestionar
fr: Gérer
it: Gestire
nl: Beheren

# subscription_overview_payment_due
source: Payment due
es: Caducidad
fr: Échéance
it: Scadenza
nl: Vervaldatum

# subscription_overview_status
source: Status
es: Estado
fr: Statut
it: Stato

# subscription_overview_subscribe
source: Choose an offer
es: Elegir una oferta
fr: Choisir une offre
it: Scegliere un offerta
nl: Kies een aanbieding

# subscription_overview_trial
source: Trial
es: Prueba
fr: Essai
it: Prova
nl: Proefperiode

# toast_thank_you
source: Thank you for your report
es: Gracias por tu contribución
fr: Merci pour votre signalement
it: Grazie per la segnalazione
nl: Bedankt voor uw melding

# trial_end_subscription_label
source: We're sorry. The free Coyote application user period has expired. Please download the new Coyote Europe app from the App Store
es: El periodo de uso gratuito de app Coyote lamentablemente ha finalizado. Por favor, descargue la nueva app Coyote Europa desde la App Store
fr: La période d'utilisation gratuite de Coyote application est malheureusement terminée. S'il vous plaît télécharger la nouvelle app Coyote Europe sur l'App Store
it: Il periodo di utilizzo gratuito delle app Coyote è purtroppo finita. Si prega di scaricare la nuova Europa Coyote App da App Store
nl: De gratis gebruiksperiode van Coyote app is helaas voorbij. Download het nieuwe Europa Coyote applicatie uit de App Store

# trial_period_activated_message
source: You have chosen not to subscribe yet. You are therefore offered a period of 7 days to test our service free of charge. Our packages are available to purchase at any time on the My Offers page in the app.
es: Has elegido no suscribirte en este momento. Por ello, te ofrecemos un periodo de prueba de 7 días para que puedas probar nuestro servicio de forma gratuita. Nuestras modalidades de suscripción están disponibles en todo momento en la página de Mis ofertas de tu aplicación.
fr: Vous avez choisi de ne pas vous abonner maintenant. Une période de 7 jours vous est donc proposée pour tester gratuitement notre service. Nos formules sont disponibles à tout moment sur la page Mes offres de votre application.
it: Hai scelto di non abbonarti subito. Ti offriamo quindi un periodo di 7 giorni per provare gratuitamente il nostro servizio. Le nostre formule sono disponibili in ogni momento sulla pagina Le mie offerte all'interno dell'app.
nl: U hebt ervoor gekozen om zich nu niet te abonneren. Bijgevolg mag u onze dienst gedurende 7 dagen gratis testen. Onze formules zijn op elk moment beschikbaar op de pagina Mijn aanbiedingen in uw app.

# trial_period_activated_start
source: Start
es: Inicio
fr: Démarrer
it: Avvio
nl: Beginnen

# trial_period_activated_title
source: 7-day free trial
es: 7 días de prueba gratuita
fr: 7 jours d’essai gratuit
it: 7 giorni di prova gratuita
nl: 7 dagen gratis uitproberen

# turn_off_wifi
source: To run the Coyote service for the first time, you must be connected to the 3G/4G mobile network. Please switch off WiFi on your phone.
es: Para activar por primera vez el servicio Coyote, debe estar conectado a la red de datos móviles 3G/4G. Desactive el wifi de su teléfono móvil.
fr: Pour poursuivre le premier lancement du service Coyote, vous devez être connecté au réseau cellulaire 3G/4G. Veuillez désactiver le WiFi sur votre téléphone.
it: Per eseguire il primo avvio del servizio Coyote è necessario essere connessi alla rete cellulare 3G/4G. Disattiva il WiFi sul telefono.
nl: Wanneer u Coyote voor het eerst start, moet uw toestel verbonden zijn met het 3G-/4G-netwerk. Schakel WiFi uit op uw toestel.

# user_consent_adobe_detail
source: Managing marketing push notifications
es: Gestión de las notificaciones emergentes de publicidad
fr: Gestion des push notifications marketing
it: Gestione delle notifiche push di marketing
nl: Beheer van push notifications voor marketing

# user_consent_agree
source: Agree to all
es: Aceptar todo
fr: OK pour tout
it: Ok a tutto
nl: OK voor alles
